<?php
/**
 * Created by PhpStorm.
 * User: Jason
 * Date: 2017/1/9
 * Time: 14:11
 */
$lang_cararticle=array(
    "返回后台" => "返回后台",
    "新建文章关联汽车" => "新建文章关联汽车",
    "新建汽车关联文章" => "新建汽车关联文章",
    "请选择区域" => "请选择区域",
    "汽车文章关联管理" => "汽车文章关联管理",
    "文章标题" => "文章标题",
    "汽车信息" => "汽车信息",
    "创建日期" => "创建日期",
    "操作" => "操作",
    "详情" => "详情",
    "编辑" => "编辑",
    "文章关联编辑" => "文章关联编辑",
    "删除" => "删除",
    "您确认要删除此记录吗" => "您确认要删除此记录吗?",
    "首页" => "首页",
    "尾页" => "尾页",
    "总共" => "总共",
    "页" => "页",
    "搜索" => "搜索",
    "不能再增加啦" => "不能再增加啦!",
    "查询之前请先关闭浏览器表单自动提示功能" => "查询之前请先关闭浏览器表单自动提示功能",
    "文章选择错误" => "文章选择错误，请重新选择",
    "汽车选择错误" => "汽车选择错误，请重新选择",
    "请先选择区域" => "请先选择区域",
    "区域选择" => "区域选择",
    "提交" => "提交",
    "取消" => "取消",
);