<?php
/**
 * Created by PhpStorm.
 * User: Jason
 * Date: 2017/1/9
 * Time: 14:11
 */
$lang_cararticle=array(
    "返回后台" => "返回後台",
    "新建文章关联汽车" => "新增文章標題-同車款",     "新建汽车关联文章" => "新增汽車標題-同文章",
    "请选择区域" => "請選擇語系",
    "汽车文章关联管理" => "汽車新聞標題管理",
    "文章标题" => "文章標題",
    "汽车信息" => "車款訊息",
    "创建日期" => "建立日期",
    "操作" => "操作",
    "详情" => "預覽",
    "编辑" => "編輯",
    "文章关联编辑" => "連結文章標題編輯",
    "删除" => "删除",
    "您确认要删除此记录吗" => "您確認要刪除此紀錄嗎?",
    "首页" => "首頁",
    "尾页" => "頁尾",
    "总共" => "總共",
    "页" => "頁",
    "搜索" => "搜尋",
    "不能再增加啦" => "不能再增加啦!",
    "查询之前请先关闭浏览器表单自动提示功能" => "查詢之前請先設定瀏覽器允許彈出視窗功能",
    "文章选择错误" => "搜尋不到文章，請重新搜尋",
    "汽车选择错误" => "搜尋不到汽車，請重新搜尋",
    "请先选择区域" => "請先選擇語系",
    "区域选择" => "語系選擇",
    "提交" => "提交",
    "取消" => "取消",
);